[
  "waypoint",
  "obsidian-banners",
  "better-word-count",
  "obsidian-annotator",
  "dataview",
  "obsidian-mind-map",
  "novel-word-count",
  "obsidian-hider",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "tag-wrangler",
  "obsidian-spaced-repetition",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "obsidian-discordrpc",
  "obsidian-linter"
]