[
  "waypoint",
  "obsidian-banners",
  "better-word-count",
  "dataview",
  "novel-word-count",
  "obsidian-hider",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "tag-wrangler",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "obsidian-linter",
  "obsidian-git",
  "obsidian-task-progress-bar",
  "obsidian-kanban",
  "obsidian-spaced-repetition",
  "remember-cursor-position",
  "obsidian-drag-n-drop-plugin"
]